<?php

return [
    1 => [
        'id' => 1,
        'title' => 'Война и мир',
        'author' => 'Лев Толстой',
        'year' => 1869,
    ],
    2 => [
        'id' => 2,
        'title' => 'Преступление и наказание',
        'author' => 'Фёдор Достоевский',
        'year' => 1866,
    ],
    3 => [
        'id' => 3,
        'title' => 'Мастер и Маргарита',
        'author' => 'Михаил Булгаков',
        'year' => 1967,
    ],
    4 => [
        'id' => 4,
        'title' => 'Евгений Онегин',
        'author' => 'Александр Пушкин',
        'year' => 1833,
    ],
    5 => [
        'id' => 5,
        'title' => 'Отцы и дети',
        'author' => 'Иван Тургенев',
        'year' => 1862,
    ],
];
?>